{
    "title": "О нас",
    "page-title": "О компании «Мастер вкуса»",
    "content": "Компания «Мастер вкуса» была основана в 2010 году с целью предоставить людям уникальные гастрономические впечатления. Мы специализируемся на организации фуршетов, банкетов и кейтеринга для самых разных мероприятий — от корпоративных вечеринок до свадеб и торжеств. Мы понимаем, что еда может стать не только топовым акцентом события, но и сделать атмосферу по-настоящему незабываемой. Поэтому каждый заказ для нас — это возможность раскрыть наш кулинарный талант и внимание к каждой детали.",
    "mission": "Наша миссия — предоставлять высокий уровень сервиса и качество продуктов, чтобы каждое мероприятие стало событием, о котором будут говорить долго. Мы гордимся тем, что каждый клиент чувствует себя особенным, а каждый организованный нами банкет оставляет незабываемые впечатления.",
    "values": [
        "Индивидуальный подход к каждому клиенту",
        "Высокое качество продуктов и свежие ингредиенты",
        "Ответственность и пунктуальность в выполнении заказов",
        "Творческий подход к оформлению блюд и сервировки"
    ],
    "services": [
        "Корпоративные мероприятия",
        "Свадьбы и торжества",
        "Фуршеты и кофе-брейки",
        "Меню на вынос и доставка",
        "Кулинарные мастер-классы"
    ],
    "team": {
        "chef": "Шеф-повар: Александр Смирнов — эксперт в приготовлении французской и средиземноморской кухни, создатель уникальных рецептов для банкетов.",
        "event-manager": "Менеджер по мероприятиям: Елена Иванова — профессионал в организации мероприятий, создающая атмосферу уюта и гармонии на любом празднике.",
        "catering-coordinator": "Координатор по кейтерингу: Сергей Петров — обеспечивает бесперебойную доставку и настройку сервиса на месте события."
    },
    "testimonials": [
        {
            "name": "Мария К.",
            "event": "Свадьба",
            "review": "«Спасибо команде «Мастер вкуса» за прекрасное обслуживание на нашем свадебном банкет! Блюда были невероятно вкусными, а оформление просто волшебным. Мы получили массу комплиментов от гостей!»"
        },
        {
            "name": "Иван Л.",
            "event": "Корпоратив",
            "review": "«Качество и профессионализм на высшем уровне. Мы заказывали фуршет для большого корпоративного мероприятия, и все было организовано безупречно. Наши коллеги были в восторге!»"
        }
    ]
}